Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/kainun_institutti/pressemelding_mennesker_i_nord_2010_nob.doc.tmx
Source language: nob
Languages: fkv

source: POHJAISEN IHMISSII OLBMOT DAVVIN MENNESKER I NORD
fkv: Nuoret p ohjaisen ihmiset omassa kalenterissa

source: Pohjaisen ihmissii - Olbmot davvin - Mennesker i nord' -fotokalender formidler hverdagslivet til folk i nord.
fkv: Pohjaisen ihmiset ja heiän elämä oon esilä `Pohjaisen ihmissii - Olbmot davvin - Mennesker i nord' -valokuvakalenterissa.

source: Bildene presenterer nordlige næringer og tradisjoner i nord.
fkv: Kuvat muistelhaan pohjaisen ihmisten elämänkeinosta ja heiän tradittiista.

source: Årets tema er barn og ungdom.
fkv: Kalenteri julkasthaan nyt toisen kerran.

source: Kalenderen kommer ut for andre gang.
fkv: Tämän vuoen teemana oon lapset ja nuoret.

source: Denne flerkulturelle og -språklige kalenderen inneholder tekster på kvensk, samisk og norsk.
fkv: Monikielisen ja monikulttuurisen kalenterin tekstit oon kväänin-, saamen- ja norjankieliset.

source: De sentrale merkedagene på Nordkalotten er også oversatt til alle tre språkene.
fkv: Siinä oon kans tärkkeimät Pohjaiskalotin merkkipäivät joka kielelä.

source: Kalenderen er et samarbeidsprosjekt mellom Sjøsamisk kompetansesenter og Kainun institutti - Kvensk institutt.
fkv: Kalenteri oon porsankilaisten Merisaamen tietosentterin ja Kainun institutin yhtheistyöprošekti.

source: Kalenderen kan kjøpes på Kainun institutti - Kvensk institutt i Børselv eller på Mear rasámi diehtoguovddáš - Sjøsamisk kompetansesentret i Billefjord.
fkv: Kalenterin saattaa ostaat Kainun institutista Pyssy jovesta ja Merisaamen tietosentteristä Pillavuonosta.

source: Pris 100. -
fkv: Hinta 100.-
